tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "coreutils"
brew "dos2unix"
brew "exa"
brew "fd"
brew "gnu-sed"
brew "go"
brew "hyperfine"
brew "jq"
brew "nkf"
brew "node"
brew "pup"
brew "shellcheck"
brew "tmux"
brew "tree"
cask "alfred"
cask "biscuit"
cask "cheatsheet"
cask "docker"
cask "font-fira-code-nerd-font"
cask "parallels"
cask "visual-studio-code"
cask "zoom"
